{
  "welcomeMessage": "All About Alcohol",
  "quizStartButton": "Start Quiz",
  "about": "About",
  "topics": "Topics",
  "sources": "Sources",
  "language": "Polish",
  "aboutH1": "The Purpose",
  "aboutP": "This website was created to raise public awareness about alcoholic products. Many people lack comprehensive information or base their knowledge on outdated research. My goal is not to persuade anyone to stop consuming alcohol. However, I aim to ensure that every decision is made consciously, with a full understanding of the potential risks involved.",
  "topicsH1": "Topics of Discussion",

  "topics_i1": "Neurotoxicity",
  "topics_i1_h2_2": "Brain damage caused by alcohol persists after cessation of consumption.",
  "topics_i1_p1": "German-Spanish research challenges previous beliefs that the brain begins to regenerate immediately after stopping alcohol consumption.",
  "topics_i1_h3_1": "Alcohol harms even in small amounts.",
  "topics_i1_p2": "Although it has long been known that alcohol damages the brain in many ways, the mechanisms occurring shortly after alcohol cessation remain poorly understood. Researchers from the Neuroscience Institute of the Spanish National Research Council and the Central Institute of Mental Health in Mannheim undertook a study of this phenomenon.",
  "topics_i1_p3": "Using magnetic resonance imaging, the brains of patients undergoing alcohol addiction therapy were analyzed.",
  "topics_i1_p4": "An important aspect of the work is that the group of patients participating in our research are hospitalized in a detoxification program, and their consumption of addictive substances is controlled, which <b>guarantees that they are not drinking any alcohol</b>. Therefore, the abstinence phase can be followed closely”, highlights Dr. Canals.",
  "topics_i1_p5": "Simultaneously, studies were conducted on laboratory rats with a natural tendency to consume alcohol. This allowed for precise tracking of brain changes during the development of addiction. The results were surprising: <b>even six weeks after cessation of drinking, patients showed further damage to the brain's white matter.</b>",
  "topics_i1_p6": "With the consumption of alcohol <b>“there is a generalized change in the white matter, that is, in the set of fibers that communicate different parts of the brain. The alterations are more intense in the corpus callosum and the fimbria. The corpus callosum is related to the communication between both hemispheres. The fimbria contains the nerve fibers that communicate the hippocampus, a fundamental structure for the formation of memories, the nucleus accumbens and the prefrontal cortex, “</b>explains Dr. Canals. The nucleus accumbens is part of the reward system of the brain and the prefrontal cortex is fundamental in decision making.",
  "topics_i1_p7": "It was previously not believed that during the abstinence phase, despite the absence of alcohol, brain damage could continue to progress – notes Dr. Canals. The damage was observed mainly in the right hemisphere and anterior brain regions. These findings challenge existing theories that the brain begins to regenerate immediately after stopping alcohol consumption.",

  "topics_i2": "Carcinogenicity",
  "topics_i2_h2_2": "Alcohol use and burden for 195 countries and territories, 1990–2016: a systematic analysis for the Global Burden of Disease Study 2016",
  "topics_i2_p1": "Based on the aforementioned study, it can be concluded that alcohol is one of the major risk factors for global health, and its consumption is not associated with any safe dose.",
  "topics_i2_h3_1": "Scope of the study",
  "topics_i2_p2": "The study covered 195 countries and analyzed data collected between 1990 and 2016.",
  "topics_i2_h3_2": "What does it reveal?",
  "topics_i2_p3": "The results indicate that the risks associated with alcohol consumption increase with higher doses, and the minimum level of alcohol consumption associated with no health risk is zero standard servings per week (one serving equals 10 grams of pure ethanol).",
  "topics_i2_h3_3": "Key findings",
  "topics_i2_h4_1": "Cancer risks and mortality",
  "topics_i2_p4": "- Alcohol consumption significantly increases the risk of cancer, particularly in individuals over the age of 50. Cancers accounted for 27.1% of alcohol-related deaths in women and 18.9% in men in this age group.<br>- The study emphasized that the risk of death from any cause (including cancer) rises with increased alcohol consumption.",
  "topics_i2_p4_li2": "",
  "topics_i2_h4_2": "Impact on younger age groups",
  "topics_i2_p5": "In the 15–49 age group, alcohol was the leading risk factor for global mortality. It contributed to deaths related to tuberculosis, road injuries, and self-harm.",
  "topics_i2_h4_3": "Global health burden",
  "topics_i2_p6": "In 2016, alcohol was the seventh most significant risk factor for deaths and disability-adjusted life years (DALY).",
  "topics_i2_h4_4": "Need for changes in health policies",
  "topics_i2_p7": "The study authors suggest that health policy strategies worldwide should focus on reducing alcohol consumption at the population level.",
  "topics_i2_p8": "In summary, any amount of alcohol can negatively impact health, and reducing consumption to zero is the only way to minimize the risk of serious health consequences, including cancer.",

  "topics_i3": "Alcohol and potency",
  "topics_i3_h2_2": "Alcohol and potency: effects of consumption and abstinence",
  "topics_i3_p1": "New research sheds light on the links between alcohol consumption, including beer, and potency. The findings indicate potential mechanisms leading to erectile dysfunction (ED) and the possibility of partially reversing these effects after stopping drinking.",
  "topics_i3_h3_1": "Beer and phytoestrogen content",
  "topics_i3_p2": "Hops flowers, used as a beer ingredient, contain a strong phytoestrogen - 8-prenylnaringenin. Studies have shown that it has greater estrogenic activity than other known plant estrogens. The 'estrogenic' effect of this substance may influence hormonal balance in men, potentially affecting reproductive functions. However, it should be noted that the concentration of this compound in beer is low, and with moderate consumption, it does not pose a threat.",
  "topics_i3_p3": "<b>Abstinence from alcohol improves potency</b>",
  "topics_i3_p4": "Studies on individuals with alcohol use disorders showed that up to 88.5% of patients experienced improvement in erectile dysfunction after three months of abstinence. This effect was particularly evident in younger individuals with a shorter history of drinking and no liver damage. These results highlight how destructive chronic drinking is to the cardiovascular system and sexual functions and how essential complete abstinence is in the treatment process.",
  "topics_i3_p5": "A meta-analysis indicates a nonlinear relationship between the amount of alcohol consumed and the risk of erectile dysfunction. Moderate drinking may slightly reduce the risk of ED compared to abstinence, likely due to relaxing effects and reduced tension. However, excessive consumption leads to permanent damage to blood vessels, contributing to erectile problems.",
  "topics_i3_h3_2": "Key takeaways",
  "topics_i3_p6": "<b>Excessive alcohol consumption:<br></b> Clearly increases the risk of erectile dysfunction, particularly in the case of chronic drinking.",
  "topics_i3_p7": "<b>Abstinence:<br></b> Significantly improves sexual functions, as confirmed by clinical studies.",
  "topics_i3_p8": "<b>Beer and phytoestrogens:<br></b> While hops contain compounds that may influence hormonal balance, their concentrations in beer, with moderate consumption, should not cause significant effects.",

  "topics_i4": "Fetal Alcohol Syndrome",
  "topics_i4_h3_1": "Father's Alcohol Consumption and Offspring Health",
  "topics_i4_p1": "New research conducted by scientists at Texas A&M University reveals that <b>father's alcohol consumption before conception</b> can significantly impact the development of the child, leading to growth defects, particularly in the face and brain. Until now, research on fetal alcohol syndrome (FAS) has focused solely on mothers, but these new findings change that perspective.",
  "topics_i4_h3_2": "Alcohol and Changes in the Face and Brain",
  "topics_i4_p2": "The research showed that paternal alcohol exposure before conception causes changes in the organization of the child's face that are <b>stronger than those caused by maternal alcohol consumption.</b> Father's alcohol consumption leads to <b>abnormal facial development and brain growth</b>, which has long-term health consequences for the offspring.",
  "topics_i4_h3_3": "New Approach to FAS Diagnosis",
  "topics_i4_p4": "Current methods for diagnosing FAS focus on the history of alcohol consumption by the mother, which can lead to incorrect conclusions, especially when the mother denies alcohol use. These studies suggest that an important element is also the father's health and his impact on the child, which has been previously overlooked.",
  "topics_i4_h3_4": "The Importance of Father's Health",
  "topics_i4_p5": "Understanding the role of the father's health before conception is crucial for improving pregnancy outcomes and fetal health. Research shows that both parents' health affects the child's development, not just the mother's. Therefore, it is important to educate on the impact of the father's habits on the health of the offspring.",
  "topics_i4_h3_5": "Key Findings",
  "topics_i4_p6": "<b>Father's Alcohol Consumption:<br></b> Father's alcohol consumption before conception can lead to developmental defects in the child, especially in the face and brain.",
  "topics_i4_p7": "<b>FAS Diagnosis:<br></b> The father's influence on fetal development should be considered in the FAS diagnosis process to ensure more accurate conclusions.",
  "topics_i4_p8": "<b>The Role of the Father in Child Health:<br></b> Awareness of the father's impact on the offspring's health before conception should be as important as educating about the mother's role.",

  "topics_i5": "Economic Losses",
  "topics_i5_h2_2": "Socio-economic costs of alcohol consumption in Poland (as of 2020)",
  "topics_i5_h3_1": "Key socio-economic costs",
  "topics_i5_p1": "Identified in the ALICE RAP report, the costs of alcohol consumption include:<br><b>Mortality and health:</b><br>- Increased alcohol-related mortality.<br>- Shortened lifespan.<br>- Liver, pancreas, nervous system, and mental disorders.<br><b>Public financial burdens:</b><br>- Costs of the healthcare system.<br>- Losses in Gross Domestic Product (GDP).<br>- Social care costs (including sobering stations).<br>- Expenditures on combating alcohol-related problems.<br><b>Legal and security system:</b><br>- Costs of justice, border guards, and customs.<br>- Costs of police, courts, prosecution, and probation officers.<br>- Expenditures on the rescue and firefighting system.",
  "topics_i5_h3_2": "Alcohol-related deaths",
  "topics_i5_p2": "<b>Annual death count:</b><br>- <b>In 2010</b> – 13,306.<br>- <b>In 2016</b> – 12,599.<br>- <b>Currently:</b> approx. 12,000 deaths annually from direct alcohol-related causes.<br>- <b>Including indirect causes (e.g., accidents, cancers)</b> – approx. 35,000 deaths annually.<br>- <b>WHO estimates that in Poland alcohol accounts for 6.9% of all deaths.</b>",
  "topics_i5_h3_3": "Reduction in professional activity",
  "topics_i5_p4": "<b>Loss of life years:</b><br>- <b>Men:</b> 314,989 years annually.<br>- <b>Women:</b> 90,285 years annually.<br>- <b>Total lost years of professional activity:</b> 363,355 years.<br>- <b>Loss of tax revenue and health contributions:</b> 2.06 billion PLN annually.",
  "topics_i5_h3_4": "Justice system costs",
  "topics_i5_p5": "- <b>Police:</b> Cost of handling alcohol-related crimes: 67.18 million PLN annually.<br>- <b>Prosecution:</b> Cost of alcohol-related cases: 136.81 million PLN annually.<br>- <b>Courts:</b> Cost of handling common cases: 185.33 million PLN annually.<br>- <b>Probation officers:</b> Costs related to alcohol cases: 70.45 million PLN annually.",
  "topics_i5_h3_5": "Border guards and customs services",
  "topics_i5_p6": "- <b>Border guards:</b> Alcohol-related costs: 92.17 million PLN annually.<br>- <b>Customs services:</b> Costs of alcohol-related cases: 73.03 million PLN annually.",
  "topics_i5_h3_6": "Prison costs",
  "topics_i5_p7": "Estimated costs related to serving sentences for alcohol-related crimes: <b>226.34 million PLN annually</b>",
  "topics_i5_h3_7": "Traffic accidents in 2020",
  "topics_i5_p8": "- <b>2,540 accidents</b> (10.8% of all).<br>- <b>327 fatalities</b> (13.1%).<br>- <b>2,723 injuries</b> (10.3%).<br>- <b>Main causes:</b> careless road crossing, driving under the influence of alcohol.",
  "topics_i5_h3_8": "Relation between excise revenue and social and material losses",
  "topics_i5_p9": "- <b>Material and social costs:</b> 93.3 billion PLN<br>- <b>Excise revenue:</b> 13.4 billion PLN<br>- <b>Difference between the above:</b> 79.9 billion PLN",
  "topics_i5_h3_10": "Summary",
  "topics_i5_p10": "Alcohol consumption in Poland generates enormous economic, social, and health costs. Deaths, lost life years, and the burden on the public system pose significant challenges for health and social policy. However, the full scope of costs remains unaccounted for, suggesting significant underestimation.",

"topics_i7": "Death Rate",
  "topics_i6": "Domestic Violence",

  "topics_i8": "Excise Duty & Economic Losses",
  "topics_i9": "Upward Trend of Alcohol Consumption",
  "description": "Description",
  "continue": "Continue",
  "sources_of_conclusions": "Sources of the conclusions"
}
