{
  "welcomeMessage": "Wszystko o Alkoholu",
  "quizStartButton": "Rozpocznij Quiz",
  "about": "O Stronie",
  "topics": "Tematy",
  "sources": "Źródła",
  "language": "English",
  "aboutH1": "Cel Tej Strony",
  "aboutP": "Strona internetowa została stworzona w celu podniesienia świadomości społeczeństwa na temat produktów alkoholowych. <br>Wiele osób nie posiada pełnych informacji lub opiera swoją wiedzę na przestarzałych badaniach. Moim celem nie jest nakłanianie nikogo do rezygnacji z konsumpcji alkoholu. Chciałbym jednak, aby każda decyzja była podejmowana świadomie, z pełnym zrozumieniem potencjalnych zagrożeń, które mogą się z nią wiązać.",
  "topicsH1": "Tematy dyskusji",

  "topics_i1": "Neurotoksyczność",
  "topics_i1_h2_2": "Uszkodzenia mózgu spowodowane alkoholem utrzymują się po zaprzestaniu jego spożywania.",
  "topics_i1_p1": "Niemiecko-hiszpańskie badania obalają dotychczasowe przekonania, według których mózg zaczyna się regenerować od razu po zaprzestaniu spożywania alkoholu.",
  "topics_i1_h3_1": "Alkohol szkodzi nawet w małych ilościach.",
  "topics_i1_p2": "Choć od dawna wiadomo, że alkohol uszkadza mózg na wiele sposobów, mechanizmy zachodzące krótko po odstawieniu alkoholu pozostają słabo poznane. Badacze z Instytutu Neuronauki Hiszpańskiej Narodowej Rady Badań Naukowych oraz Centralnego Instytutu Zdrowia Psychicznego w Mannheim podjęli się zbadania tego zjawiska.",
  "topics_i1_p3": "Za pomocą rezonansu magnetycznego analizowano mózgi pacjentów uczestniczących w terapii uzależnienia od alkoholu.",
  "topics_i1_p4": "Ważnym aspektem naszego badania jest to, że pacjenci brali udział w klinicznym programie detoksykacji, gdzie spożycie substancji uzależniających było ściśle kontrolowane. Dzięki temu <b>mieliśmy pewność, że pozostawali w abstynencji</b>, co pozwoliło nam dokładnie obserwować ten proces – wyjaśnia dr Santiago Canals, kierujący projektem.",
  "topics_i1_p5": "Równocześnie prowadzono badania na szczurach laboratoryjnych mających naturalną skłonność do spożywania alkoholu. Dzięki temu możliwe było precyzyjne śledzenie zmian w mózgu zachodzących w trakcie rozwoju uzależnienia. Wyniki okazały się zaskakujące: <b>nawet po sześciu tygodniach od zaprzestania picia u pacjentów obserwowano dalsze uszkodzenia istoty białej mózgu.</b>",
  "topics_i1_p6": "<b>– Największe zmiany dotyczą spoidła wielkiego i strzępka. Spoidło wielkie odpowiada za komunikację między półkulami mózgu, natomiast strzępek zawiera włókna nerwowe łączące hipokamp – kluczowy dla pamięci – z jądrem półleżącym i korą przedczołową – tłumaczy dr Canals. Jądro półleżące to element układu nagrody, odpowiadający za odczuwanie przyjemności, a kora przedczołowa odgrywa kluczową rolę w podejmowaniu decyzji.</b>",
  "topics_i1_p7": "Dotychczas nie wierzono, że w fazie abstynencji, mimo braku alkoholu, uszkodzenia mózgu mogą nadal postępować – zaznacza dr Canals. Uszkodzenia zaobserwowano głównie w prawej półkuli oraz przednich obszarach mózgu. Odkrycia te podważają dotychczasowe teorie zakładające, że regeneracja mózgu rozpoczyna się natychmiast po zaprzestaniu spożywania alkoholu.",

  "topics_i2": "Rakotwórczość",
  "topics_i2_h2_2": "Alcohol use and burden for 195 countries and territories, 1990–2016: a systematic analysis for the Global Burden of Disease Study 2016",
  "topics_i2_p1": "Na podstawie w.w. badania można stwierdzić, że alkohol jest jednym z głównych czynników ryzyka dla zdrowia globalnego, a jego spożycie nie wiąże się z jakąkolwiek bezpieczną dawką.",
  "topics_i2_h3_1": "Zasięg badania",
  "topics_i2_p2": "Badanie obejmowało 195 krajów i analizowało dane zebrane w latach 1990–2016.",
  "topics_i2_h3_2": "Co się z niego dowiadujemy?",
  "topics_i2_p3": "Wyniki wskazują, że ryzyko związane z konsumpcją alkoholu wzrasta wraz ze zwiększającymi się dawkami, a minimalny poziom konsumpcji alkoholu, który nie wiąże się z ryzykiem zdrowotnym, wynosi zero standardowych porcji tygodniowo (jedna porcja odpowiada 10 gramom czystego etanolu).",
  "topics_i2_h3_3": "Kluczowe wnioski",
  "topics_i2_h4_1": "Ryzyko nowotworów i śmiertelności",
  "topics_i2_p4": "- Spożywanie alkoholu znacząco zwiększa ryzyko zachorowania na nowotwory, szczególnie u osób powyżej 50. roku życia. Nowotwory stanowiły 27,1% zgonów związanych z alkoholem u kobiet i 18,9% u mężczyzn w tej grupie wiekowej.<br>- W badaniu podkreślono, że ryzyko śmierci z jakiejkolwiek przyczyny (w tym z powodu nowotworów) rośnie wraz ze wzrostem spożycia alkoholu.",
  "topics_i2_h4_2": "Wpływ na młodsze grupy wiekowe",
  "topics_i2_p5": "W grupie wiekowej 15–49 lat alkohol był głównym czynnikiem ryzyka śmiertelności w skali globalnej. Przyczynił się on m.in. do zgonów związanych z gruźlicą, urazami drogowymi i samookaleczeniami.",
  "topics_i2_h4_3": "Globalny ciężar zdrowotny",
  "topics_i2_p6": "Alkohol był siódmym najważniejszym czynnikiem ryzyka dla zgonów i lat przeżytych z niepełnosprawnością (DALY) w 2016 roku.",
  "topics_i2_h4_4": "Konieczność zmiany polityki zdrowotnej",
  "topics_i2_p7": "Autorzy badania sugerują, że strategie polityki zdrowotnej na całym świecie powinny skupić się na redukcji spożycia alkoholu na poziomie populacyjnym.",
  "topics_i2_p8": "Podsumowując, każda ilość alkoholu może negatywnie wpływać na zdrowie, a ograniczenie spożycia do zera jest jedynym sposobem na zminimalizowanie ryzyka poważnych konsekwencji zdrowotnych, w tym chorób nowotworowych.",

  "topics_i3": "Alkohol a potencja",
  "topics_i3_h2_2": "Alkohol a potencja: skutki spożycia i abstynencji",
  "topics_i3_p1": "Nowe badania rzucają światło na związki między spożyciem alkoholu, w tym piwa, a potencją. Wyniki wskazują na potencjalne mechanizmy prowadzące do zaburzeń erekcji (ED) oraz możliwość częściowego odwrócenia tych efektów po zaprzestaniu picia.",
  "topics_i3_h3_1": "Piwo i zawartość fitoestrogenów",
  "topics_i3_p2": "Kwiaty chmielu, stosowane jako składnik piwa, zawierają silny fitoestrogen - 8-prenylnaryngeninę. Jak wykazano w badaniach, ma on większą aktywność estrogenową niż inne znane estrogeny roślinne. „Estrogenowy” efekt tej substancji może mieć wpływ na równowagę hormonalną u mężczyzn, potencjalnie wpływając na funkcje rozrodcze. Należy jednak podkreślić, że stężenie tego związku w piwie jest niskie i przy umiarkowanym spożyciu nie stanowi ono zagrożenia.",
  "topics_i3_p3": "<b>Abstynencja od alkoholu poprawia potencję</b>",
  "topics_i3_p4": "Badania nad osobami z zaburzeniami używania alkoholu wykazały, że aż 88,5% pacjentów doświadczyło poprawy w zakresie zaburzeń erekcji po trzech miesiącach abstynencji. Efekt ten był szczególnie widoczny u młodszych osób, z krótszą historią picia i bez uszkodzeń wątroby. Wyniki te podkreślają, jak destrukcyjny wpływ ma przewlekłe picie na układ krążenia i funkcje seksualne oraz jak ważna jest całkowita abstynencja w procesie leczenia.",
  "topics_i3_p5": "Metaanaliza wskazuje na nieliniową zależność między ilością spożywanego alkoholu a ryzykiem zaburzeń erekcji. Umiarkowane picie może nieco zmniejszać ryzyko ED w porównaniu z abstynencją, co wynika prawdopodobnie z efektów relaksacyjnych i zmniejszenia napięcia. Jednak nadmierne spożycie prowadzi do trwałych uszkodzeń naczyń krwionośnych, co przyczynia się do problemów z erekcją.",
  "topics_i3_h3_2": "Kluczowe wnioski",
  "topics_i3_p6": "<b>Spożywanie alkoholu w nadmiarze:<br></b> Wyraźnie zwiększa ryzyko zaburzeń erekcji, szczególnie w przypadku przewlekłego picia.",
  "topics_i3_p7": "<b>Abstynencja:<br></b> Znacząco poprawia funkcje seksualne, co potwierdzają wyniki badań klinicznych.",
  "topics_i3_p8": "<b>Piwo i fitoestrogeny:<br></b> Chociaż chmiel zawiera związki mogące wpływać na gospodarkę hormonalną, ich stężenia w piwie przy umiarkowanym spożyciu nie powinny wywoływać istotnych skutków.",

  "topics_i4": "Płodowy Zespół Alkoholowy",
  "topics_i4_h3_1": "Alkohol ojca a zdrowie potomstwa",
  "topics_i4_p1": "Nowe badania przeprowadzone przez naukowców z Uniwersytetu Texas A&M ujawniają, że <b>spożycie alkoholu przez ojca przed poczęciem</b> może mieć istotny wpływ na rozwój dziecka, w tym prowadzić do <b>wad wzrostowych, zwłaszcza w obrębie twarzy i mózgu.</b> Dotychczas badania nad płodowym zespołem alkoholowym (FAS) koncentrowały się wyłącznie na matkach, ale te nowe odkrycia zmieniają tę perspektywę.",
  "topics_i4_h3_2": "Alkohol a zmiany w twarzy i mózgu",
  "topics_i4_p2": "Badania wykazały, że ekspozycja ojca na alkohol przed poczęciem wywołuje zmiany w organizacji twarzy dziecka, które są <b>silniejsze niż zmiany spowodowane przez alkohol matki.</b> Spożycie alkoholu przez ojca prowadzi do <b>nieprawidłowego rozwoju rysów twarzy i wzrostu mózgu</b>, co ma długoterminowe konsekwencje zdrowotne dla potomstwa.",
  "topics_i4_h3_3": "Nowe podejście do diagnozy FAS",
  "topics_i4_p4": "Obecne metody diagnozowania FAS skupiają się na historii spożycia alkoholu przez matkę, co może prowadzić do błędnych wniosków, zwłaszcza gdy matka zaprzecza konsumpcji alkoholu. Badania te sugerują, że ważnym elementem jest także zdrowie ojca i jego wpływ na dziecko, co dotychczas było pomijane.",
  "topics_i4_h3_4": "Znaczenie zdrowia ojca",
  "topics_i4_p5": "Zrozumienie roli zdrowia ojca przed poczęciem jest kluczowe dla poprawy wyników ciążowych i zdrowia płodu. Badania pokazują, że zdrowie obu rodziców ma wpływ na rozwój dziecka, a nie tylko matki. Dlatego tak ważna jest edukacja dotycząca wpływu nawyków ojca na zdrowie potomstwa.",
  "topics_i4_h3_5": "Kluczowe wnioski",
  "topics_i4_p6": "<b>Alkohol ojca:<br></b> Spożycie alkoholu przez ojca przed poczęciem może prowadzić do wad rozwojowych u dziecka, szczególnie w zakresie twarzy i mózgu.",
  "topics_i4_p7": "<b>Diagnostyka FAS:<br></b> Należy uwzględnić wpływ ojca na rozwój płodu w procesie diagnozowania FAS, aby zapewnić dokładniejsze wnioski.",
  "topics_i4_p8": "<b>Rola ojca w zdrowiu dziecka:<br></b> Świadomość wpływu zdrowia ojca na zdrowie potomstwa przed poczęciem powinna stać się równie ważna jak edukacja na temat roli matki.",

  "topics_i5": "Straty ekonomiczne",
  "topics_i5_h2_2": "Koszty społeczno-ekonomiczne spożywania alkoholu w Polsce (stan na 2020 r.)",
  "topics_i5_h3_1": "Kluczowe koszty społeczno-ekonomiczne",
  "topics_i5_p1": "Zidentyfikowane w raporcie ALICE RAP koszty spożycia alkoholu obejmują:<br><b>Śmiertelność i zdrowie:</b><br>- Zwiększona śmiertelność związana z alkoholem.<br>- Skrócony okres życia.<br>- Choroby wątroby, trzustki, układu nerwowego oraz psychiczne.<br><b>Finansowe obciążenia publiczne:</b><br>- Koszty systemu ochrony zdrowia.<br>- Straty Produktu Krajowego Brutto (PKB).<br>- Koszty opieki społecznej (w tym izb wytrzeźwień).<br>- Wydatki na przeciwdziałanie problemom alkoholowym.<br><b>System prawny i bezpieczeństwa:</b><br>- Koszty wymiaru sprawiedliwości, straży granicznej i celnej.<br>- Koszty interwencji policji, sądów, prokuratury i kuratorów sądowych.<br>- Wydatki na system ratowniczo-gaśniczy.",
  "topics_i5_h3_2": "Zgony związane z alkoholem",
  "topics_i5_p2": "<b>Roczna liczba zgonów:</b><br>- <b>W 2010 r.</b> – 13 306.<br>- <b>W 2016 r.</b> – 12 599.<br>- <b>Obecnie:</b> ok. 12 tys. zgonów rocznie z bezpośrednich przyczyn alkoholowych.<br>- <b>Uwzględniając przyczyny pośrednie (np. wypadki, nowotwory)</b> – ok. 35 tys. zgonów rocznie.<br>- <b>WHO szacuje, że w Polsce alkohol odpowiada za 6,9% wszystkich zgonów.</b>",
  "topics_i5_h3_3": "Skrócenie aktywności zawodowej",
  "topics_i5_p4": "<b>Utrata lat życia:</b><br>- <b>Mężczyźni:</b> 314 989 lat/rocznie.<br>- <b>Kobiety:</b> 90 285 lat/rocznie.<br>- <b>Liczba utraconych lat aktywności zawodowej:</b> 363 355 lat.<br>- <b>Straty wpływów podatkowych i składek zdrowotnych:</b> 2,06 mld PLN rocznie.",
  "topics_i5_h3_4": "Koszty wymiaru sprawiedliwości",
  "topics_i5_p5": "- <b>Policja:</b> Koszt obsługi przestępstw alkoholowych: 67,18 mln PLN rocznie.<br>- <b>Prokuratura:</b> Koszt spraw wynikających z alkoholu: 136,81 mln PLN rocznie.<br>- <b>Sądy:</b> Koszt obsługi spraw powszechnych: 185,33 mln PLN rocznie.<br>- <b>Kuratorzy sądowi:</b> Koszty związane ze sprawami alkoholowymi: 70,45 mln PLN rocznie.",
  "topics_i5_h3_5": "Straż graniczna i służba celno-skarbowa",
  "topics_i5_p6": "- <b>Straż graniczna:</b> Koszty związane z alkoholem: 92,17 mln PLN rocznie.<br>- <b>Służba celno-skarbowa:</b> Koszty spraw alkoholowych: 73,03 mln PLN rocznie.",
  "topics_i5_h3_6": "Koszty więziennictwa",
  "topics_i5_p7": "Szacowane koszty związane z odbywaniem kar za przestępstwa alkoholowe: <b>226,34 mln PLN rocznie</b>",
  "topics_i5_h3_7": "Wypadki drogowe w 2020 r.",
  "topics_i5_p8": "- <b>2 540 wypadków</b> (10,8% wszystkich).<br>- <b>327 ofiar śmiertelnych</b> (13,1%).<br>- <b>2 723</b> rannych (10,3%).<br>- <b>Główne przyczyny:</b> nieostrożne wejście na jezdnię, jazda pod wpływem alkoholu.",
  "topics_i5_h3_8": "Zależność pomiędzy dochodami z akcyzy a stratami społecznymi i materialnymi",
  "topics_i5_p9": "- <b>Koszty materialne i społeczne:</b> 93,3 mld PLN<br>- <b>Dochody z akcyzy:</b> 13,4 mld PLN<br>- <b>Różnica pomiędzy powyższymi:</b> 79,9 mld PLN",
  "topics_i5_h3_10": "Podsumowanie",
  "topics_i5_p10": "Spożywanie alkoholu w Polsce generuje ogromne koszty ekonomiczne, społeczne i zdrowotne. Zgony, utracone lata życia i obciążenie systemu publicznego stanowią istotne wyzwania dla polityki zdrowotnej i społecznej. Wciąż jednak nie uwzględniono pełnego zakresu kosztów, co sugeruje ich znaczące niedoszacowanie.",




"topics_i7": "Śmiertelność",
  "topics_i6": "Przemoc domowa",

  "topics_i8": "Akcyza i Straty Ekonomiczne",
  "topics_i9": "Tendencja Wzrostowa Konsumpcji Alkoholu",
  "description": "Opis",
  "continue": "Dalej",
  "sources_of_conclusions": "Źródła powyższych wniosków"
}
